/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"UseBackendQualityAdaptation" = "Adaptation de qualité via l'API";
"DisplayFamilyList" = "Afficher la liste des familles";
"UseBackendQualityAdaptationFooter" = "L'API de noco.tv peut se charger de déterminer la qualité la plus proche de votre qualité préférée. Décochez ceci pour laisser l'application trouver la qualité adaptée parmi celles disponibles (en cas de souci avec l'adaptation automatique de l'API). Veuillez redémarrer iNoco après avoir changé cette option.";
"DisplayFamilyListFooter" = "Affiche dans l'écran recherche vide (lorsqu'aucune recherche n'est lancée) une liste des familles de programmes disponibles. Veuillez redémarrer iNoco après avoir changé cette option.";
"contextPlaylistTooltip" = "Tutorial liste de lecture";
"contextPlaylistTooltipFooter" = "Si désactivé, enlève le message expliquant comment lancer les listes de lecture.";